"Volume" = "Volume"; 
"Waveform" = "Forma d'onda"; 
"Glide" = "Legatura"; 
"Wheel to Vibrato" = "Rotella del vibrato"; 
"Wheel to Cutoff" = "Rotella del cutoff"; 
"Cutoff Type" = "Tipo di cutoff"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Risonanza"; 
"Cutoff Envelope" = "Inviluppo cutoff"; 
"Cutoff Attack" = "Attacco cutoff"; 
"Attack" = "Attacco"; 
"Decay" = "Decadimento"; 
"Sustain" = "Sustain"; 
"Release" = "Rilascio"; 

